
export const questions = [
  {
    id: 1,
    question: "النماذج التي امامك تصورات العلماء لتركيب الذرة,اي النماذج ادناة يمثل نموذج طومسون؟",
    url: "image/s1.JPG",
    options: ["1", "2", "3 ", "4"],
    correct: 1,
  },
  {
    id: 2,
    question: "أي النماذج الآتية يمثل النموذج الحديث للذرة؟",
    url: "image/s2.JPG",
    options: ["1", "2", "3 ", "4"],
    correct: 0,
  },
  
  {
    id: 3,
    question: "تمثل الأشكال اعلاه تصور للنماذج الذرية التي توصل اليها العلماء خلال استكشافهم للذرة , وأدت الى ظهور النموذج الحالي لها . ما التسلسل التأريخي لهذة النماذج؟ ( من اليمين لليسار )",
    url: "image/s3.JPG",
    options: ["1,3,2,4","1,3,4,2","2,4,1,3","1,2,3,4"],
    correct: 1,
  },
  {
    id: 4,
    question: "في تجربة رذرفورد كما في الشكل اعلاة; يشير الرقم (1) إلى ان معظم الذرة يتكون من ....",
    url: "image/s4.JPG",
    options: ["إلكترونات", "نواة", "جسيمات", "فراغ"],
    correct: 3,
  },
  {
    id: 5,
    question: "ما تبرير رذرفورد لانحراف جسيمات ألفا الموجبة عندما تصطدم بصفيحة الذهب ؟",
    url: "",
    options: ["لتساوي كتل الجسيمات في الذرة", "لوجود السحابة الإلكترونية", "لوجود جسيمات متعادلة في النواة", "لاصطدام جسيمات الفا بالنواة الموجبة"],
    correct: 3,
  },
  {
    id: 6,
    question: "أي المشاهدات التالية بنى عليها العالم رذرفورد نموذجة الذري : ' أن شحنة النواة موجبة ' ؟ ",
    url: "image/s6.JPG",
    options: ["مرور معظم جسميات الفا","انحراف شعة ألفا بزاوية صغيرة","انحراف أشعة ألفا بزاوية كبيرة","مرور محدود من جسميات الفا"],
    correct: 2,
  },
  {
    id: 7,
    question: "أي نموذج يبين الوضع الصحيح للبروتونات و الإلكترونات في الذرة ؟",
    url: "image/s7.JPG",
    options: ["4","1","2","3"],
    correct: 2,
  },
  {
    id: 8,
    question: "في الشكل المجاور يشير الرقم 3 الى ؟",
    url: "image/s8.JPG",
    options: ["الإلكترونات","النواة","البروتونات","النيوترونات"],
    correct: 1,
  },
  {
    id: 9,
    question: "حسب الشكل المجاور , عدد البروتونات لعنصر الكلور يساوي:",
    url: "image/s9.JPG",
    options: ["14","17","18","25"],
    correct: 1,
   },
  {
    id: 10,
    question: "أي الجسيمات التالية , توجد داخل نواة الذرة ؟ ",
    url: "image/s10.JPG",
    options: ["الإلكترونات","النيترونات","أشعة المهبط","الفوتونات"],
    correct: 1,
  },
  {
    id: 11,
    question: "جسم الموجب في الشكل اعلاه يمثل ؟",
    url: "image/s11.JPG",
    options: ["البروتونات","النيوترونات","الإلكترونات","النظائر"],
    correct: 0,
  },
  {
    id: 12,
    question: "تأمل نموذج الذرة في الشكل أمامك ثم حدد الخطأ به ؟",
    url: "image/s12.JPG",
    options: ["حجم الإلكترون مقارنة بالبروتون","حجم النيوترون مقارنة بالبروتون","عدد الإلكترون مقارنة بالبروتون","عدد النيوترون مقارنة  بالإلكترون"],
    correct: 0,
  },
  {
    id: 13,
    question: "إذا كان عدد الكتلة لذرة العنصر في الصورة = 18 , فما عدد النيوترونات في نواته ؟",
    url: "image/s13.JPG",
    options: ["8","9","10","26"],
    correct: 2,
  },
  {
    id: 14,
    question: "بالاستفادة من الجدول اعلاه , أي العبارات التالية صحيحة ؟",
    url: "image/s14.JPG",
    options: ["عدد النيترونات للفلور 10 , وعددالبروتونات 9","عدد النيترونات للألمنيوم 27 , وعدد البروتونات","عدد النيترونات للفلور 9 , وعدد البروتونات 19","عدد النيترونات للألمنيوم 13 , وعدد البروتونات 14"],
    correct: 0,
  },
  {
    id: 15,
    question: "يوضح الجدول الضاهر أمامك معلومات عن عنصر الرادون , أي القيم التالية يمكن أن تحل مكان العلامة ( ؟ )  ؟",
    url: "image/s15.JPG",
    options: ["50","86","136","222"],
    correct: 1,
  },
  {
    id: 16,
    question: "تحتوي نظائر العنصر الواحد على أعداد مختلفة من",
    url: "",
    options: ["الإلكترونات","النيترونات","البروتونات","مستويات الطاقة"],
    correct: 1,
  },
  {
    id: 17,
    question: "كربون 12- وكربون 31- وكربون (14) نظائر لعنصر الكربون. إلى ماذا تشير الأرقام 12 و 13 و14 ؟",
    url: "",
    options: ["العدد الذري","الكتلة الذرية","مجموع النيترونات والبروتونات","مجموع البروتونات والإلكترونات"],
    correct: 2,
  },
  {
    id: 18,
    question: "تمثل الاشكال التي أمامك نماذج لعدد من ذرات العناصر , ثلاثة منها يمكن اعتبارها ذرات لنفس العنصر . أي هذه النماذج يعبر عن ذرة مختلفة عن البقية ؟",
    url: "image/s18.JPG",
    options: ["أ","ب","ج","د"],
    correct: 3,
  },
  {
    id: 19,
    question: "من خلال الشكل الظاهر أمامك , أي منها تمثل ذرات لنفس العنصر ؟ ",
    url: "image/s19.JPG",
    options: ["1 و 4","2 و 3","2 و 4","1 و 3"],
    correct: 0,
  },
  {
    id: 20,
    question: "بناء على المعلومات في الجدول التالي , أي نظائر الكربون أكثر استقراراً ؟",
    url: "image/s20.JPG",
    options: ["كربون - 12","لها نفس الاستقرار","كربون - 14","جميعها غير مستقرة"],
    correct: 0,
  },
  {
    id: 21,
    question: "استعن بالجدول الآتي وحدد أي نظير من نظائر النيتروجين أقل استقراراً ؟",
    url: "image/s21.JPG",
    options: ["النيتروجين - 15","النيتروجين - 13","النيتروجين - 14","النيتروجين - 12"],
    correct: 3,
  },
  {
    id: 22,
    question: "تغير عنصر إلى عنصر اخر عن طريق التحلل الإشعاعي يسمى ..",
    url: "",
    options: ["التحول","الإشعاع","عمر النصف","التفاعل المتسلسل"],
    correct: 0,
  },
  {
    id:23,
    question: "أدري النموذج اعلاه , وبين أي منها يطلق جسيمات الفا",
    url: "image/s23.JPG",
    options: ["3","1","2","1 و 3"],
    correct: 0,
  },
  {
    id: 24,
    question: "نظير مشع عمر النصف له 100سنة , فإذا كانت كتلة عينة من النظير 40جم , فإن كتلتها بعد 200 سنة ستصبح :",
    url: "",
    options: ["120جم","40جم","20جم","10جم"],
    correct: 3,
  },
  {
    id: 25,
    question: "يمكن الإستفادة من التحلل الإشعاعي في تقدير عمر المواد العضوية والصخور , أي هذة الصورة لا يمكن معرفة عمرها باستخدام التأريخ الكربوني ؟ ",
    url: "image/s25.JPG",
    options: ["1","2","3","4"],
    correct: 3,
  },
  {
    id: 26,
    question: "أي الاجهزة المنزلية اعلاه , يحتوي على عنصر الأميرسيوم ويعد أحد التطبيقات العملية على ظاهرة التحلل الإشعاعي ؟",
    url: "image/s26.JPG",
    options: ["القلاية","كاشف الدخان","المروحة","سخان المياه"],
    correct: 1,
  },
  {
    id: 27,
    question: "في الجدول اعلاه أربع عينات لمود مختلفة , ما التصنيف الصحيح لها على الترتيب ؟ ",
    url: "image/s27.JPG",
    options: ["مركب , محلول , مخلوط , عنصر ","محلول , مركب , عنصر , مخلوط","محلول , مركب , مخلوط , عنصر ","عنصر , محلول , مركب , مخلوط"],
    correct: 2,
  },
  {
    id: 28,
    question: "يبحث خلد وولده في خصائص بعض المواد ثم سجلا البيانات الظاهرة بالجدول أمامك , أي التصنيفات التالية صحيحة ؟ ",
    url: "image/s28.JPG",
    options: ["3,1 مخاليط و 2مركب","1,3 مركبات و 2 مخلوط","1 مركب و 2,3 مخلوط","1 مخلوط و 2,3 مركب"],
    correct: 0,
  },
  {
    id: 29,
    question: "ما نوع المادة المتكونة من تفاعل غاز الكلور مع فلز الصوديوم ؟ ",
    url: "",
    options: ["عنصر","مركب","مخلوط","محلول"],
    correct: 1,
  },
  {
    id: 30,
    question: "كل مما يلي مركبات ما عدا ؟ ",
    url: "",
    options: ["ملح الطعام","ثاني أكسيد الكربون","الماء","الذهب"],
    correct: 3,
  },
  {
    id: 31,
    question: "تمثل الاشكال التالية ترتيب الجزيئات في مادة , أي هذه الأشكال يمثل المخاليط المتجانسة",
    url: "",
    options: ["image/s31a.JPG","image/s31a.JPG","image/s31a.JPG","image/s31a.JPG"],
    correct: 1,
  },
  {
    id: 32,
    question: "ما المحلول غير المتجانس في المحاليل التالية؟",
    url: "",
    options: ["الأسيتون في الماء","السكر في الماء","الطباشير في الماء","الكحول في الماء"],
    correct: 2,
  },
  {
    id: 33,
    question: "طلبت المعلمة من طالباتها تصنيف الموادالظاهرة بالجدول أمامك إلى مخلوط متجانس / غير متجانس : أي الطالبات صنفت المواد بشكل صحيح ؟",
    url: "image/s33.JPG",
    options: ["مها","هند","فاطمة","ميساء"],
    correct: 2,
  },
  {
    id: 34,
    question: "لديك مجموعة مخاليط كما في الجدول المجاور , أي منهم يمكن فصلة بطريقة الترشيح ؟",
    url: "image/s34.JPG",
    options: ["الثاني","الأول","الثالث","الرابع"],
    correct: 2,
  },
  {
    id: 35,
    question: "مع سارة مزيج من برادة الحديد والرمل تريد فصلهما عن بعضها , كيف يمكنها القيام بذالك ؟",
    url: "image/s35.JPG",
    options: ["خض المزيج لجعل برادة الحديد تطفو على السطح","إضافة الماء إلى المزيج , ليذوب الرمل في الماء","تمرير المزيج في منخل ليبقى الرمل في المنخل","تمرير مغناطيس فوق المزيج لجذب برادة الحديد"],
    correct: 3,
  },
  {
    id: 36,
    question: "في الشكل اعلاه , مجموعة من الكؤوس تحتوي على الماء تم مزج كل منهم بمادة مختلفة , أي منها سيكون محلولاً ؟",
    url: "image/s36.JPG",
    options: ["3","2 و 3","2","1"],
    correct: 2,
  },
  {
    id: 37,
    question: "على ماذا نحصل عند مزج الملح في الماء؟",
    url: "",
    options: ["عنصر","مركب","جزيء","محلول"],
    correct: 3,
  },
  {
    id: 38,
    question: "اي من المواد التالية يعد محلولاً (صلب) ؟",
    url: "",
    options: ["السبيكة","الهواء الجوي","المشروبات الغازية","ماء المحيط"],
    correct: 0,
  },
  {
    id: 39,
    question: "حسب الشكل المجاور : يعد الماء في عملية تخفيف الحمض المركز :",
    url: "image/s39.JPG",
    options: ["محلولاً","مذيباً","مذاباً","مخلوطاً"],
    correct: 1,
  },
  {
    id: 40,
    question: "يعتبر الماء مذيبا عاما ؟",
    url: "",
    options: ["لأنة غير قطبي ولا يمكنه إذابة المواد المختلفة ","لأنة قطبي ويمكنة إذابة العديد من المواد المختلفة","لأنه يحتوي على جزيئات صغيرة","لأنه يحتوي على جزيئات صغيرة"],
    correct: 1,
  },
  {
    id: 41,
    question: "يستخدم الكيميائيون مبدأ مشهور ( المثل يذيب المثل ) عند اذابة المواد الكيميائية , حدد أي الخيارات الآتية تحتوي على محاليل ذابت بتطبيق هذا المبدأ ؟",
    url: "image/s41.JPG",
    options: ["2 و 3","1 و 3","2 و 4","1 و 4"],
    correct: 1,
  },
  {
    id: 42,
    question: "إذا تم تحضير محلول بإضافة 100جرام من هيدروكسيد الصوديوم الصلب NaOH إلى 1000مل ماء. فماذا تمثل المادة الصلبة NaHO ؟",
    url:"",
    options: ["محلول","مذيب","مذاب","مخلوط"],
    correct: 2,
  },
  {
    id: 43,
    question:"إلى أي المحاليل يصنف الفولاذ المقاوم للصدأ ( ستانلس ستيل ) ؟",
    url:"image/s43.JPG",
    options: ["محلول ممزوج من مواد صلبة","محلول ممزوج من مواد صلبة وسائلة","محلول ممزوج من مواد غازية وسائلة","محلول ممزوج من مواد صلبة وغازية"],
    correct: 0,
  },
  {
    id: 44,
    question:"في الشكل الذي أمامك نسبة مكونات محلول لمشروب مصنع : أي منها مذاب ؟",
    url:"image/s44.JPG",
    options: ["المواد الأخرى والماء","السكر والماء","المواد الأخرى والسكر","الماء فقط"],
    correct: 2,
  },
  {
    id: 45,
    question:"مستعينا بالرسم البياني المجاور , ما العبارة الصحيحة مما يأتي ؟",
    url:"image/s45.JPG",
    options: ["كلوريد البوتاسيوم أكثر ذوباناً في الماء من السكر","بازدياد درجة حرارة الماء تقل ذائبية كلوريد البوتاسيوم","السكر اكثر ذوبانا في الماء من كلوريد البوتاسيوم","لا تأثر درجة حرارة الماء في ذائبية المادتين"],
    correct: 2,
  },
  {
    id: 46,
    question:"يدرس احمد تأثير رفع الحرارة على سرعة ذوبان كمية الملح في الماء , ويعرف هذا بمفهوم :",
    url:"image/s46.JPG",
    options: ["التركيز","الذائبية","معدل الذوبان","الرقم الهيدروجيني"],
    correct: 1,
  },
  {
    id: 47,
    question:"أي الخيارات التالية تعبر عن ذوبان المركبات الأيونية في الماء ؟",
    url:"image/s47.JPG",
    options: ["1","2","3","4"],
    correct: 0,
  },
  {
    id: 48,
    question:"بالرجوع إلى الشكل اعلاه حدد أي المواد أكثر ذائبية في الماء عند 40 درجة مئوية ؟",
    url:"image/s48.JPG",
    options: ["كلورات الصوديوم NaClO₃","نترات البوتاسيوم KNO₃","كلويد الصوديوم NaCI","جميع المواد لها نفس الذائبية"],
    correct: 0,
  },
  {
    id: 49,
    question:"بالرجوع إلى الشكل المجاور . حدد درجة الحرارة التي تتساوى عندها ذائبية كل من كلوريد الصوديوم ( NaCI ) ونترات البوتاسيوم (KNO₃ ) ؟ ",
    url:"image/s49.JPG",
    options: ["80 درجة مئوية","25 درجة مئوية","صفر درجة مئوية","60 درجة مئوية"],
    correct: 1,
  },
  {
    id: 50,
    question:"يوضح الشكل معدل ذوبان غاز ثاني أكسيد الكربون CO₂ والسكر في الماء عند ارتفاع درجة الحرارة. أي العبارات التالية تصف الذوبان بشكل صحيح ؟ ",
    url:"image/s50.JPG",
    options: ["يزيد ذوبان CO₂ عند ارتفاع الحرارة","يقل ذوبان CO₂عند ارتفاع درجة الحرارة","يزيد ذوبان السكر عند انخفاض درجة الحرارة","يقل ذوبان السكر عند ارتفاع درجة الحرارة"],
    correct: 1,
  },
  {
    id: 51,
    question:"يقوم مصنع بإنتاج مشروب غازي , فأي الإجراءات التالية ينفذها المصنع للحفاظ على جودة المشروبات ؟",
    url:"",
    options: ["خفض الضغط علية","تغطيته بغطاء مطاط","خفض درجة حرارته","رفع درجة حرارتة"],
    correct: 2,
  },
  {
    id: 52,
    question:"يستوعب الشاي الساخن سكرا ذائباً أكثر من الشاي المثلج ; فسر السبب ؟",
    url:"",
    options: ["زيادة درجة الحرارة تزيد من ذوبانية المواد","تقليل درجة الحرارة تزيد من ذوبانية المواد","زيادة درجة الحرارة تقلل من ذوبانية المواد","لا علاقة لدرجة الحرارة بكمية السكر المذابة"],
    correct: 0,
  },
  {
    id: 53,
    question:"كيف يؤثر حجم الحبيبات في معدل ذوبان المادة ؟",
    url:"image/s53.JPG",
    options: ["كلما زاد حجم الحبيبات قل معدل الذوبان","لا يؤثر حجم الحبيبات في ذوبان المادة","كلما قل الحجم قل معدل الذوبان ","كلما زاد حجم الحبيبات زاد معدل الذوبان"],
    correct: 0,
   },
  {
    id: 54,
    question:"من خلال الصورة العامل المؤثر في سرعة الذوبان ؟",
    url:"image/s54.JPG",
    options: ["مساحة السطح","درجة الحرارة","التحريك","التركيز"],
    correct: 0,
  },
  {
    id: 55,
    question:"يحاول المعلم أحمد تحضير أربع محاليل (سكر - ماء) بطرق مختلفة , أي المحاليل الأربعة يأخذ وقتاً اطزل ؟",
    url:"image/s55.JPG",
    options: ["1","2","3","4"],
    correct: 3,
  },
  {
    id: 56,
    question:"طفو الإبرة على سطح الماء ناتج عن :",
    url:"",
    options: ["التوتر السطحي","اللزوجة","الميوعة","الشدة"],
    correct: 0,
  },
  {
    id: 57,
    question:"في الشكل امامك يضهر أختلاف في سرعة انسكاب السوائل . ما الخاصيةالتي سببت ذالك ؟",
    url:"image/s57.JPG",
    options: ["الوتر السطحي","الانسيابية","اللزوجة","ثبات الشكل"],
    correct: 2,
  },
  {
    id: 58,
    question:"الخاصية الممثلة في خريطة المفاهيم هي :",
    url:"image/s58.JPG",
    options: ["اللزوجة","الانغمار","قوة الطفو","التوتر السطحي"],
    correct: 3,
  },
  {
    id: 59,
    question:"أعطي طالب في مختبر العلوم أربعة أنابيب لسوائل مختلفة; في أي الأنابيب يكون السائل أكثر لزوجة ؟",
    url:"",
    options: ["إذا كانت قوة التماسك صغيرة جداً","إذا كانت قوة التماسك ضعيفة","إذا كانت قوة التماسك متوسطة","إذا كانت قوة التماسك كبيرة"],
    correct: 3,
  },
  {
    id: 60,
    question:"لدى سعاد ثلاثة انواع من السوائل مختلفة الكثافة ( جلسرين - ماء - زيت ) أسقط جسم فأستقر على سطح أحد السوائل كما في الشكل , أي العبارات التالية خاطئة ؟",
    url:"image/s60.JPG",
    options: ["السائل ( أ ) اقل كثافة من السائل ( ب )","السائل (أ) أقل كثافة من السائل ( ج )","كثافة الجسم أقل من كثافة السائل (أ)","كثافة الجسم أقل من كثافة السائل (ج)"],
    correct: 0,
  },
  {
    id: 61,
    question:"يوضح الشكل اعلاه , دورق به سائل وغاز ساخن , متصل بأنبوب على شكل حرف U  وبه سائل . على اليسار مستوى سطح السائل في الانبوب قبل فتح الصمام. أي من الحالات  ( أ - ب - ج - د ) تمثل مستى سطح السائل في الانبوب بعد فتح الصمام ؟",
    url:"image/s61.JPG",
    options: ["الشكل ( أ )","الشكل ( ب )","الشكل ( ج )","الشكل ( د )"],
    correct: 0,
  },
  {
    id: 62,
    question:"وضع أحمد لاث مكعبات بلاستيكية متماثلة الحجم والكتلة في ثلاث أوعية تحتوي سوائل مختلفة , ما العبارة الصحيحة التي تمثل العلاقة بين كثافة السوائل ؟",
    url:"image/s62.JPG",
    options: ["كثافة ( أ ) أكبر من كثافة ( ب )","كثافة ( ج ) أكبر من كثافة ( ب )","كثافة ( ب ) أكبر من كثافة ( أ )","كثافة ( أ ) أكبر من كثافة ( ج )"],
    correct: 2,
  },
  {
    id: 63,
    question:"لدى فاطمة أربعة أوعية مختلفة الشكل , تحتوي نفس السائل. عند أي النقاط يكون ضغط السوائل أقل ما يمكن ؟",
    url:"image/s63.JPG",
    options: ["1","2","3","4"],
    correct: 1,
  },
  {
    id: 64,
    question:"أي مما يلي يمثل مادة صلبة غير بلورية ؟",
    url:"",
    options: ["image/s64a.JPG","image/s64b.JPG","image/s64g.JPG","image/s64d.JPG"],
    correct: 2,
  },
  {
    id: 65,
    question:"العامل المسؤول عن التنظيم الدقيق للهيكل الداخلي في المواد الصلبة البلورية : ",
    url:"",
    options: ["ترتيب الجزيئات والذرات","عدد الذرات والجزيئات","درجة انصهار المادة","درجة غليان المادة"],
    correct: 0,
  },
  {
    id: 66,
    question:"في الشكل اعلاه أياً من التالي تترتب جسيماتة في تنظيم بلوري ؟",
    url:"image/s66.JPG",
    options: ["الشكل ( أ )","الشكل ( ب )","الشكل ( ج )","الشكل ( د )"],
    correct: 2,
  },
  {
    id: 67,
    question:"يتكوم كلوريد الصوديوم ( ملح الطعام ) كما في الشكل المجاور ; مالشكل البلوري الذي تترتب فية جسيماتة ؟",
    url:"image/s67.JPG",
    options: ["دائري","معين","مثلث","مكعب"],
    correct: 3,
  },
  {
    id: 68,
    question:"للمواد الصلبة البلورية بلورات ذات أشكال مختلفة , أي الأشكل أمامك توضح بلورة الملح ؟",
    url:"",
    options: ["image/s68a.JPG","image/s68b.JPG","image/s68g.JPG","image/s68d.JPG"],
    correct:2,
  },
  {
    id: 69,
    question:"على ماذا اعتمد مندليف في ترتيب جدوله الدوري ؟",
    url:"",
    options: ["العدد الذري","العدد الكتلي","عدد النيترونات","عدد البروتونات"],
    correct:1,
  },
  {
    id: 70,
    question:"أدرك الفيزيائي هنري موزلي انه يمكن تحسين وتطوير جدول مندليف إذا رتبت العناصر حسب :",
    url:"",
    options: ["العدد الذري","العدد الكتلي","عدد النيترونات","عدد الالكترونات"],
    correct:0,
  },
  {
    id: 71,
    question:"ماذا يسمى الشكل الضلل في شكل الجدول الدوري أمامك ؟",
    url:"image/s71.JPG",
    options: ["مجموعة","مركبات","دورة","رابطة"],
    correct:0,
  },
  {
    id: 72,
    question:"العنصر مادة تتكون ذراتة من : ",
    url:"",
    options: ["نوعين","أربعة أنواع","ثلاثة أنواع","نوع واحد"],
    correct:3,
  },
  {
    id: 73,
    question:"يوضح الجدول اعلاه خصائص ثلاث مواد مختلفة ; ما التصنيف لها ؟",
    url:"image/s73.JPG",
    options: ["( 1 ) فلز ( 2 ) لا فلز ( 3 ) شبة فلز ","( 1 ) فلز ( 2 ) شبة فلز ( 3 ) لا فلز ","( 1 ) لا فلز ( 2 ) شبة فلز ( 3 ) فلز ","( 1 ) لا فلز ( 2 ) فلز ( 3 ) شبة فلز "],
    correct:3,
  },
  {
    id: 74,
    question:"سبب استخدام اسلاك النحاس في التمديدات الكهربائية لأنه ...",
    url:"",
    options: ["ترتفع حرارتة بسرعة كبيرة","عازل ولا يوصل الشحنات الكهربائية","لا يسخن كثيراً عند مرور تيار كهربائي فيه","لا يصدأ بسهولة"],
    correct:2,
  },
  {
    id: 75,
    question:"أي مجموعات الجدول الدوري ترتبط بناصر المجموعة الأولى لتكوين الأملاح ؟",
    url:"",
    options: ["17","15","18","16"],
    correct:0,
  },
  {
    id: 76,
    question:"للبوتاسيوم عدد ذري يبلغ 19 , ويمتاز بأنة فلز نشط , لامع وصلب , يتفاعل مع الماء , كثاته منخفضة , درجة انصهارة منخفضة ويقع ضمن مجموعة  :",
    url:"image/s76.JPG",
    options: ["الفلزات القلوية","العناصر الانتقالية الداخلية","الفلزات القلوية الأرضية","العناصر الانتقالية"],
    correct:0,
  },
  {
    id: 77,
    question:"الصورة أمامك توضح خصائص مجموعة من العناصر الكميائية , أي منها تنتمي للمجموعة 18 في الجدول الدوري ؟",
    url:"image/s77.JPG",
    options: ["1 و 6","3 و 4","1 و 5","2 و 5"],
    correct:2,
  },
  {
    id: 78,
    question:"ترافق فاطمة والدتها للمستشفى عند اجراء الفحوصات الدورية , فأخبرتها الطبيبة أنها تعاني من نقص أحد العناصر الضرورية للهيموجلوبين , ما العنصر الذي تقصدة الطبيبة ؟",
    url:"",
    options: ["الكالسيوم","الحديد","الصوديوم","الكوبالت"],
    correct:1,
  },
  {
    id: 79,
    question:"يدخل النيتروجين والفوسفات في صناعة الأسمدة الزراعية . إلى أي مجموعة في الجدول الدوري ينتمي هذين العنصرين ؟",
    url:"",
    options: ["الاولى","الثانية","الخامسة عشر","السابعة عشر"],
    correct:2,
  },
  {
    id: 80,
    question:"إلى ماذا يشير الرقم 4 في الشكل التالي :",
    url:"image/s80.JPG",
    options: ["اسم العنصر","العدد الكتلي","رمز العنصر","العدد الذري"],
    correct:1,
  },
  {
    id: 81,
    question:"أي مما يلي يمثل التعبير الصحيح لمفتاح العنصر الموضح في الشكل اعلاه ؟",
    url:"image/s81.JPG",
    options: ["1) الكتلة الذرية , 2) رمز العنصر , 3) حالة العنصر سائل , 4) العدد الذري ","1) العدد الذري , 2) رمز العنصر , 3) حالة العنصر مصنع , 4) الكلة الذرية","1) الكتلة الذرية , 2) رمز العنصر , 3) حالة العنصر الصلب , 4) العدد الذري","1) العدد الذري , 2) رمز العنصر , 3) حالة العنصر غاز , 4) الكتلة الذرية"],
    correct:3,
  },
  {
    id: 82,
    question:"لديك المخطط التالي الذي يمثل الجدول الدوري. الرموز W و X و Y و Z تمثل مواقع هذه العناصر في الجدول الدوري ; أي من الخيارات التالية غير صحيح ؟",
    url:"image/s82.JPG",
    options: ["العناصر X و Y تعتبر لا فلزات","العناصر W و Y تعتبر فلزات","العنصر W شبة فلز","العنصر Z فلز"],
    correct:1,
  },
  {
    id: 83,
    question:"أي مما يلي يمثل تصنيف العناصر التالية : (النحاس , الحديد , الذهب , الرصاص , الزئبق ) ",
    url:"",
    options: ["فلزات","لا فلزات","أشباه فلزات","انتقالية"],
    correct:0,
  },
  {
    id: 84,
    question:"في الشكل التالي للجدول الدوري , يدل الرقم 2 على العناصر :",
    url:"image/s84.JPG",
    options: ["القلوية","الانتقالية","الانتقالية الداخلية","الهالوجينات"],
    correct:1,
  },
  {
    id: 85,
    question:"ما العنصر الذي يستخدم في أجهزة قياس الضغط والحرارة ؟",
    url:"",
    options: ["الزنك","الزئبق","الحديد","الكالسيوم"],
    correct:1,
  },
  {
    id: 86,
    question:"يستخدم .............. في صناعة بطاريات الهواتف النقالة والكاميرات ؟",
    url:"",
    options: ["الليثيوم","الصوديوم","البوتاسيوم","الروديوم"],
    correct:0,
  },
  {
    id: 87,
    question:"أي العناصر اعلاه عنصر مصنع ؟",
    url:"image/s87.JPG",
    options: ["Na و C","No","Hg","He"],
    correct:1,
  },
  {
    id: 88,
    question:"تستخدم كعوامل مساعدة ( محفزة ) في التفاعلات الكيميائية :",
    url:"",
    options: ["الهالوجينات","مجموعة البلاتين","ثلاثية الحديد","الفولاذ"],
    correct:1,
  },
  {
    id: 89,
    question:"في ضواء خصائص المادتين في الجدول اعلاه ; أي مما يلي يعد صحيحاً ؟ ",
    url:"image/s89.JPG",
    options: ["المادة (1) حمض المادة (2) قاعدة","المادة (1) قاعدة المادة (2) حمض","المادة (1) ملح المادة (2) حمض","المادة (1) قاعدة المادة (2) متعادلة"],
    correct:1,
  },
  {
    id: 90,
    question:"أي المحاليل التالية يغير لون ورقة تباع الشمس من حمراء إلى زرقاء ؟",
    url:"",
    options: ["image/s90a.JPG","image/s90b.JPG","image/s90g.JPG","image/s90d.JPG"],
    correct:0,
  },
  {
    id: 91,
    question:"مستخدماً المعلومات في الرسم البياني اعلاه ;  أي العبارات التالية صحيحة ؟",
    url:"image/s91.JPG",
    options: ["مشروب الكولا أقل حامية من مبيض الغسيل","صودا الخبز أقل قاعدية من الصابون","الصابون أكثر حامضية من عصير الطماطم","القهوة أكثر قاعدية من مبيض الغسيل"],
    correct:1,
  },
  {
    id: 92,
    question:"وضع مهند قطرات من مؤشر ( كاشف ) في الخل فتحول للأحمر ثم أضاف قطرات من الأمونيا فاختفى اللون ماهي العملية التي حدثت ؟",
    url:"",
    options: ["الصدأ","الذوبان","التبخر","التعادل"],
    correct:3,
  },
  {
    id: 93,
    question:"ما الذي يحصل لمعدتك عندما تبتلع حبة مضاد للحموضة ؟",
    url:"",
    options: ["يصبح أكثر حمضية","يصبح أكثر قاعدية","يخفف","يتعادل"],
    correct:3,
  },
  {
    id: 94,
    question:"ماذا يحدث عندما يوضع الحمض مع القاعدة معاً :",
    url:"",
    options: ["لا يتفاعلان","ينتجان ملحاً وماء","يصبح الحمض أقوى","تصبح القاعدة أقوى"],
    correct:1,
  },
  {
    id: 95,
    question:"يصنع مضاد الحموضة من :",
    url:"",
    options: ["هيدروكسيد الماغنسيوم","كلوريد الصوديوم","هيدروكسيد الصوديوم","كلوريد الماغنسيوم"],
    correct:0,
  },
  {
    id: 96,
    question:"كبريتات الماغنسيوم - كبريتات الباريوم - بروميد الفضة , جميعها امثلة على :",
    url:"",
    options: ["الأملاح","القواعد","الاحماض","الهالوجينات"],
    correct:0,
  },
   {
    "id": 97,
    "question": "ما رقم الدورة والمجموعة للعنصر الموضح في الشكل المجاور؟ (ذرة نيون)",
    "url": "image/s97.JPG",
    "options": [
      "الدورة الثانية المجموعة 18",
      "الدورة الأولى المجموعة 16",
      "الدورة الأولى المجموعة 1",
      "الدورة الثانية المجموعة 17"
    ],
    "correct": 0
  },
  {
    "id": 98,
    "question": "من خلال الجدول الدوري الذي أمامك؛ ما رقم الدورة والمجموعة لعنصر الفلور؟",
    "url": "image/s98.JPG",
    "options": [
      "الدورة الأولى والمجموعة 17",
      "الدورة الثانية والمجموعة 16",
      "الدورة الثانية والمجموعة 17",
      "الدورة الأولى والمجموعة 16"
    ],
    "correct": 2
  },
  {
    "id": 99,
    "question": "ما الحد الأقصى لعدد الإلكترونات في المستوى الرئيسي الثالث.",
    "url": "",
    "options": [
      "14",
      "16",
      "18",
      "20"
    ],
    "correct": 2
  },
  {
    "id": 100,
    "question": "يمثل الشكل التالي التوزيع الإلكتروني لذرة عنصر الكلور، حيث يمكن تصنيفه ضمن:",
    "url": "image/s100.JPG",
    "options": [
      "العناصر الانتقالية (المجموعات 3 - 12)",
      "الانتقالية الداخلية (الاكتنيدات واللانثانيدات)",
      "العناصر الممثلة (المجموعات 13-18)",
      "العناصر الممثلة (المجموعتين 1 و 2)"
    ],
    "correct": 2
  },
  {
    "id": 101,
    "question": "أي العبارات التالية المتعلقة بترتيب مجموعات العناصر في الجدول الدوري صحيحة:",
    "url": "image/s101.JPG",
    "options": [
      "توجد جميعها بشكل طبيعي على الأرض",
      "وضعت حسب رأي مندليف",
      "لتشابهها في الخصائص",
      "حسب زمن اكتشافها"
    ],
    "correct": 2
  },
  {
    "id": 102,
    "question": "مستعيناً بالتوزيع الإلكتروني لذرة الكالسيوم، المجموعة التي يقع فيها الكالسيوم في الجدول الدوري للعناصر، هي المجموعة:",
    "url": "image/s102.JPG",
    "options": [
      "1",
      "2",
      "3",
      "4"
    ],
    "correct": 1
  },
  {
    "id": 103,
    "question": "التوزيع الإلكتروني في الشكل المجاور لعنصر:",
    "url": "image/s103.JPG",
    "options": [
      "19K",
      "17Cl",
      "20Ca",
      "1H"
    ],
    "correct": 0
  },
  {
    "id": 104,
    "question": "يقع الفلور في المجموعة السابعة عشر من الجدول الدوري، التمثل النقطي الصحيح له هو؟",
    "url": "image/s104.JPG",
    "options": [
      "3",
      "2",
      "4",
      "1"
    ],
    "correct": 3
  },
  {
    "id": 105,
    "question": "يوضح الجدول أعلاه التوزيع الإلكتروني لعدد من العناصر، فأي العبارات التالية غير صحيحة؟",
    "url": "image/s105.JPG",
    "options": [
      "العنصرين (أ) و (ج) من الغازات النبيلة",
      "العنصر (أ) ينتمي للمجموعة 18 والعنصر (د) عدده الذري 8",
      "العنصرين (ب) و (ج) يقعان في الدورة 3",
      "العنصر (ب) ينتمي للمجموعة 3 والعنصر (د) يقع في الدورة 6"
    ],
    "correct": 3
  },
  {
    "id": 106,
    "question": "يمثل الشكل أعلاه؛ نوع الروابط الكيمياء التي تربط الذرات ببعضها، أي مما يلي يمثل الترتيب الصحيح لهذه الروابط؟",
    "url": "image/s106.JPG",
    "options": [
      "(1) فلزية، (2) أيونية، (3) تساهمية",
      "(1) تساهمية، (2) قطبية، (3) أيونية",
      "(1) أيونية، (2) تساهمية، (3) فلزية",
      "(1) قطبية، (2) تساهمية، (3) فلزية"
    ],
    "correct": 3
  },
  {
    "id": 107,
    "question": "ما المركب الصحيح الذي يصف كيفية ارتباط الذارات الموضحة في الشكل المجاور؟ (أمونيا)",
    "url": "image/s107.JPG",
    "options": [
      "N3H",
      "N3H3",
      "NH",
      "NH3"
    ],
    "correct": 3
  },
  {
    "id": 108,
    "question": "في الشكل المقابل، تم تمثيل ذرات الهيدروجين بواسطة دوائر بيضاء، وتمثيل ذرات الأوكسجين بواسطة دوائر سوداء. أي من المخططات تمثل أفضل تمثيل لجزيء الماء؟",
    "url": "image/s108.JPG",
    "options": [
      "3",
      "2",
      "4",
      "1"
    ],
    "correct": 0
  },
  {
    "id": 109,
    "question": "ما نوع الرابطة المتكونة بين العناصر في المعادلة الكيميائية أعلاه: Na + Cl -> [Na]+[Cl]-",
    "url": "image/s109.JPG",
    "options": [
      "التساهمية",
      "أيونية",
      "فلزية",
      "قطبية"
    ],
    "correct": 1
  },
  {
    "id": 110,
    "question": "ما نوع الرابطة الكيميائية الموضحة في الرسم؟",
    "url": "image/s110.JPG",
    "options": [
      "(أ) رابطة أيونية (ب) رابطة تساهمية",
      "(أ) رابطة تساهمية غير قطبية (ب) رابطة تساهمية قطبية",
      "(أ) رابطة تساهمية قطبية (ب) رابطة تساهمية غير قطبية",
      "(أ) رابطة تساهمية (ب) رابطة أيونية"
    ],
    "correct": 2
  },
  {
    "id": 111,
    "question": "ما نوع الرابطة في الشكل أعلاه؟ (جزيء ماء)",
    "url": "image/s111.JPG",
    "options": [
      "تساهمية قطبية",
      "تساهمية غير قطبية",
      "أيونية",
      "فلزية"
    ],
    "correct": 0
  },
  {
    "id": 112,
    "question": "بالشكل أعلاه، أي مما يلي يوضح كيف تنشأ الرابطة الأيونية بين عنصري الصوديوم والكبريت؟",
    "url": "image/s112.JPG",
    "options": [
      "تفقد ذرة الصوديوم (Na) إلكترون واحد",
      "تفقد ذرة الكبريت (S) إلكترون واحد",
      "تكتسب ذرة الصوديوم (Na) نيترون واحد",
      "تكتسب ذرة الكبريت (Na) نيترون واحد"
    ],
    "correct": 0
  },
  {
    "id": 113,
    "question": "ذرتان من الذرات في الصور أعلاه يمكن أن تتكون بينهما رابطة أيونية، هما:",
    "url": "image/s113.JPG",
    "options": [
      "4,3",
      "1,4",
      "2,1",
      "3,2"
    ],
    "correct": 3
  },
  {
    "id": 114,
    "question": "لدينا ذرة واحده من البوتاسيوم لها التمثيل النقطي التالي (K·)، فأي العناصر التالية يرتبط بها أيونياً؟",
    "url": "image/s114.JPG",
    "options": [
      "1",
      "2",
      "3",
      "4"
    ],
    "correct": 0
  },
  {
    "id": 115,
    "question": "يكتب رمز أيون الصوديوم الموجب الشحنة على صورة:",
    "url": "",
    "options": [
      "Na-",
      "Na+",
      "Na2",
      "2Na"
    ],
    "correct": 1
  },
  {
    "id": 116,
    "question": "ما الصيغة الكيميائية الصحيحة لجزيء الماء؟",
    "url": "",
    "options": [
      "H2O2",
      "H2O",
      "HO",
      "2HO"
    ],
    "correct": 1
  },
  {
    "id": 117,
    "question": "يتكون المركب الذي تشير إليه الصيغة التالية NH3 من ..",
    "url": "",
    "options": [
      "ذرة نيتروجين وذرتين هيدروجين",
      "ذرة نيتروجين وذرة هيدروجين",
      "ذرتين نيتروجين وثلاث ذرات هيدروجين",
      "ذرة نيتروجين وثلاث ذرات هيدروجين"
    ],
    "correct": 3
  },
  {
    "id": 118,
    "question": "ما المادة التي تمثلها الصيغة NaCl ؟",
    "url": "",
    "options": [
      "كلوريد الصوديوم",
      "كلوريد الكالسيوم",
      "فلوريد الصوديوم",
      "يوديد الصوديوم"
    ],
    "correct": 0
  },
  {
    "id": 119,
    "question": "يوضح الرسم أعلاه؛ التوزيع الالكتروني لكلوريد المغنيسيوم؛ فما الصيغة الكيميائية الصحيحة لهذا المركب؟",
    "url": "image/s119.JPG",
    "options": [
      "MgCl2",
      "Mg2Cl",
      "Mg2Cl2",
      "MgCl"
    ],
    "correct": 0
  },
  {
    "id": 120,
    "question": "أي من نسب العناصر التالية تمثل مركب حمض الكبريتيك H2SO4؟",
    "url": "",
    "options": [
      "4:1:2",
      "2:4:1",
      "1:2:4",
      "4:2:1"
    ],
    "correct": 0
  },
  {
    "id": 121,
    "question": "أيّ من الآتي مثالاً للتحول الفيزيائي؟",
    "url": "",
    "options": [
      "عود الكبريت المشتعل",
      "الفاكهة المتعفنة",
      "الفضة المتأكسدة",
      "الثلج المنصهر"
    ],
    "correct": 3
  },
  {
    "id": 122,
    "question": "أي التغيرات التالية يمثل تفاعلاً كيميائياً:",
    "url": "",
    "options": [
      "قلي البيض",
      "ذوبان الملح في الماء",
      "ثلج ينصهر",
      "ماء يغلي"
    ],
    "correct": 0
  },
  {
    "id": 123,
    "question": "أجرى الطلاب عدة اختبارات على مادة بيضاء مجهولة... أي من هذه الاختبارات يكشف عن خاصية كيميائية للمادة؟",
    "url": "image/s123.JPG",
    "options": [
      "الاختبار (1)",
      "الاختبار (2)",
      "الاختبار (3)",
      "الاختبار (4)"
    ],
    "correct": 2
  },
  {
    "id": 124,
    "question": "عند إضافة محلول من كلوريد الباريوم إلى محلول من كبريتات الصوديوم تحول اللون في المحلول الناتج إلى الأبيض، ما نوع التغير الذي حدث داخل الإناء؟",
    "url": "",
    "options": [
      "تغير كيميائي",
      "تغير حيوي كيميائي",
      "تغير حيوي",
      "تغير فيزيائي"
    ],
    "correct": 0
  },
  {
    "id": 125,
    "question": "نوع التحول الذي يحدث في عفن الخبز؟",
    "url": "",
    "options": [
      "تحول حركي",
      "تحول كيميائي",
      "تحول ضوئي",
      "تحول كامن"
    ],
    "correct": 1
  },
  {
    "id": 126,
    "question": "خرجت برفقة والديك في نزهة وقمت بشراء المثلجات وعند العودة الى المنزل فوجئت بتغير شكل المثلجات، ولكن النكهة لا زالت كما هي: ما سبب تغير شكل المثلجات بعد مرور فترة من الزمن؟",
    "url": "",
    "options": [
      "ارتفاع درجة الحرارة",
      "تغير لونها",
      "تأثراً بشكل الاناء",
      "انخفاض درجة الحرارة"
    ],
    "correct": 0
  },
  {
    "id": 127,
    "question": "ما نوع التغير الفيزيائي الذي يحدث لعنصر اليود عند انتقاله من الحالة الصلبة إلى الغازية دون المرور بالحالة السائلة؟",
    "url": "",
    "options": [
      "التبخر",
      "الانصهار",
      "التسامي",
      "التكثف"
    ],
    "correct": 2
  },
  {
    "id": 128,
    "question": "أمامك عينة من برادة الحديد (أ) وعينة من فلز الحديد (ب)؛ أياً من العبارات التالية صحيح؟",
    "url": "image/s128.JPG",
    "options": [
      "كلتا العينتين تحتوي على ذرات الحديد نفسها",
      "تحتوي العينتين على ذرات مختلفة",
      "تتحد ذرات الحديد في العينة (ب) مكونة مخلوط",
      "تتحد ذرات الحديد في العينة (ب) مكونة مركب"
    ],
    "correct": 0
  },
  {
    "id": 129,
    "question": "أجرى باحث تفاعلاً بين 4 جم من المادة (س)، و5 جم من المادة (ص)، فحصل على المادة (س ص). أي مما يلي يمثل كتلة هذه المادة بالجرام؟",
    "url": "",
    "options": [
      "1",
      "4",
      "5",
      "9"
    ],
    "correct": 3
  },
  {
    "id": 130,
    "question": "في أي المعادلات الكيميائية التالية ينطبق عليها قانون حفظ الكتلة؟",
    "url": "",
    "options": [
      "Ag + H2S → Ag2S + H2",
      "2Ag + H2S → Ag2S + H2",
      "Ag + 2H2S → Ag2S + H2",
      "Ag + H2 → 2Ag2S + H2"
    ],
    "correct": 1
  },
  {
    "id": 131,
    "question": "قامت نورة بحرق قطعة من الورق كتلتها 50 ملجم، فلاحظت انبعاث ضوء وحرارة، بالإضافة إلى 80 ملجم من الرماد، كم تبلغ كتلة الأكسجين (بوحدة ملجم) التي تفاعلت مع الورق؟",
    "url": "",
    "options": [
      "130",
      "50",
      "80",
      "30"
    ],
    "correct": 3
  },
  {
    "id": 132,
    "question": "الأكسجين غاز يساعد على الاشتعال، بينما الهيدروجين غاز قابل للاشتعال، وعندما يحدث تفاعل بينهما، ينتج مركب كيميائي يساعد في إطفاء الحرائق، فأي المعادلات التالية تصف التفاعل بشكل صحيح؟",
    "url": "",
    "options": [
      "H2 + O2 → 2H2O",
      "3H2 + 2O2 → 2H2O2",
      "2H2 + O2 → 2H2O",
      "2H2 + 2O2 → 2H2O2"
    ],
    "correct": 2
  },
  {
    "id": 133,
    "question": "الطاقة التي تظهر في المعادلة الكيميائية مع النواتج فقط توضح حدوث:",
    "url": "",
    "options": [
      "تفاعل ماص للحرارة",
      "تفاعل صناعي",
      "تفاعل طارد للحرارة",
      "طاقة التنشيط"
    ],
    "correct": 2
  },
  {
    "id": 134,
    "question": "تكون الحرارة .............. في التفاعلات الطاردة للحرارة",
    "url": "",
    "options": [
      "ممتصة",
      "منبعثة",
      "متحولة",
      "مندثرة"
    ],
    "correct": 1
  },
  {
    "id": 135,
    "question": "أي التغيرات التالية طاردة للحرارة؟",
    "url": "",
    "options": [
      "انصهار الثلج",
      "تجمد الماء",
      "تسامي الثلج",
      "تبخر الماء"
    ],
    "correct": 1
  },
  {
    "id": 136,
    "question": "أي من التالي لا يمثل حدوث تفاعل كيميائي نتج عن انتقال الطاقة؟",
    "url": "",
    "options": [
      "ارتفاع درجة الحرارة",
      "تكون فقاعات",
      "ملاحظة لهب أو شرر",
      "سماع صوت انفجار"
    ],
    "correct": 1
  },
  {
    "id": 137,
    "question": "أي من التفاعلات التالية لا يعد مثالاً على تفاعل طارد للحرارة؟",
    "url": "",
    "options": [
      "تفكك الماء إلى هيدروجين وأكسجين",
      "انفجار الألعاب النارية",
      "اشعاع بعض الأسماك للضوء",
      "تحول البروبان والاكسجين إلى ثاني أكسيد الكربون والماء"
    ],
    "correct": 0
  },
  {
    "id": 138,
    "question": "ظاهرة البرق قد تسبب حرائق هائلة في الغابات حيث يتفاعل الوقود مع الأكسجين لإنتاج طاقة وضوء، برأيك ما سبب انتشار الحريق؟",
    "url": "",
    "options": [
      "زيادة نسبة ثاني أكسيد الكربون",
      "تثبيت البرق للنيتروجين الجوي في التربة",
      "امتصاص الأشجار للحرارة",
      "تحرر الطاقة الحرارية من التفاعل"
    ],
    "correct": 3
  },
  {
    "id": 139,
    "question": "ما نوع التفاعلات الحرارية التالية بناءً على الجداول الموضحة (1) و (2)؟",
    "url": "image/s139.JPG",
    "options": [
      "(1) ماص للحرارة (2) طاردة للحرارة",
      "(1) طاردة للحرارة (2) ماص للحرارة",
      "كلاهما ماص للحرارة",
      "كلاهما طارد للحرارة"
    ],
    "correct": 0
  },
  {
    "id": 140,
    "question": "أي التغيرات الموضحة في الصور تمثل تفاعلاً كيميائياً ينتج عنه طاقة؟",
    "url": "image/s140.JPG",
    "options": [
      "1",
      "2",
      "3",
      "4"
    ],
    "correct": 1
  },
  {
    "id": 141,
    "question": "أي التفاعلات في الأشكال أعلاه يصنف تفاعل ماص للحرارة؟",
    "url": "image/s141.JPG",
    "options": [
      "1",
      "2",
      "3",
      "4"
    ],
    "correct": 3
  },
  {
    "id": 142,
    "question": "يشار لاستهلاك المتفاعلات أو تكون النواتج بـ...",
    "url": "",
    "options": [
      "سرعة التفاعل",
      "طاقة التنشيط",
      "تركيز المتفاعلات",
      "المركب النشط"
    ],
    "correct": 0
  },
  {
    "id": 143,
    "question": "يمكن قياس سرعة التفاعل، بقياس سرعة تكون:",
    "url": "",
    "options": [
      "المتفاعلات",
      "المنشطات",
      "المثبطات",
      "النواتج"
    ],
    "correct": 3
  },
  {
    "id": 144,
    "question": "يمكن أن يؤثر حجم حبيبات المواد المتفاعلة في ..... التفاعل الكيميائي.",
    "url": "",
    "options": [
      "درجة الحرارة",
      "نواتج",
      "تركيز",
      "سرعة"
    ],
    "correct": 3
  },
  {
    "id": 145,
    "question": "يمثل الشكل أمامك، أحد التفاعلات الكيميائية، ويمكن تحديد سرعة هذا التفاعل الكيميائي من خلال سرعة:",
    "url": "image/s145.JPG",
    "options": [
      "تكون المادة الزرقاء",
      "استهلاك المادة الزرقاء",
      "اختفاء المادة الزرقاء",
      "تكون المادة الحمراء"
    ],
    "correct": 0
  },
  {
    "id": 146,
    "question": "أجرى طالب استقصاء حول ذوبان الملح الصخري؛ أي التفاعلات يعد أسرع في حدوث التفاعل؟",
    "url": "",
    "options": [
      "مسحوق الملح الصخري والماء",
      "مكعبات الملح الصخري والماء",
      "الملح الصخري الخشن والماء",
      "مسحوق الملح واللهب"
    ],
    "correct": 0
  },
  {
    "id": 147,
    "question": "في أي دورق مخروطي موضح أعلاه على الأرجح يكون أعلى معدل للتفاعل؟",
    "url": "image/s147.JPG",
    "options": [
      "أ",
      "ب",
      "ج",
      "د"
    ],
    "correct": 2
  },
  {
    "id": 148,
    "question": "أجرى ثامر تفاعلاً كيميائياً لتكوين المادة (3)، ولزيادة سرعة التفاعل لابد على ثامر أن:",
    "url": "image/s148.JPG",
    "options": [
      "يخفض درجة الحرارة للتفاعل",
      "يقلل من تركيز المواد 1 و 2",
      "يزيد من تركيز المادة 2",
      "يضيف مواد مثبطة للتفاعل"
    ],
    "correct": 2
  },
  {
    "id": 149,
    "question": "تم قص عمود من الحديد إلى أربع قطع متساوية، وتركت معرضة لعوامل مختلفة، أي منها سيصدأ أسرع؟",
    "url": "",
    "options": [
      "1",
      "2",
      "3",
      "4"
    ],
    "correct": 2
  },
  {
    "id": 150,
    "question": "قام أحمد بوضع الأقراص الفوارة في أربعة كؤوس، والسبب في اختلاف كمية الفقاعات هو اختلاف:",
    "url": "image/s150.JPG",
    "options": [
      "المحفزات",
      "التركيز",
      "درجة الحرارة",
      "الضغط"
    ],
    "correct": 1
  },
  {
    "id": 151,
    "question": "ما المصطلح الذي يصف الحد الأدنى من الطاقة الازمة لبدء التفاعل؟",
    "url": "",
    "options": [
      "عامل محفز",
      "طاقة التنشيط",
      "سرعة التفاعل",
      "الإنزيمات"
    ],
    "correct": 1
  },
  {
    "id": 152,
    "question": "  الجدول أعلاه؛ يمثل مادة غذائية وضعت في أربعة أنابيب وسكب في كل أنبوب أنزيم هاضم بكميات غير متساوية وسجل مقدار طاقة تنشيط لكل منها كالآتي أي الأنابيب كان الاسرع في التفاعل؟",
    "url": "image/s152.JPG",
    "options": [
      "1",
      "2",
      "3",
      "4"
    ],
    "correct": 1
  },
  {
    "id": 153,
    "question": "تعد طاقة التنشيط ضرورية جداً لحدوث التفاعل الكيميائي؛ لأن ...",
    "url": "",
    "options": [
      "كسر الروابط يحتاج إلى طاقة",
      "بعض التفاعلات تحدث عند درجات حرارة منخفضة",
      "التفاعلات جميعها تفاعلات ماصة للحرارة",
      "تكوين الروابط يحتاج إلى طاقة"
    ],
    "correct": 0
  },
  {
    "id": 154,
    "question": "جزيئات من البروتينات المتخصصة في جسم الإنسان تقوم بتحويل الطعام إلى طاقة:",
    "url": "",
    "options": [
      "الأنزيمات",
      "المحفزات",
      "المثبطات",
      "الأيونات"
    ],
    "correct": 0
  },
  {
    "id": 155,
    "question": "ما أهمية المثبطات في التفاعل الكيميائي؟",
    "url": "",
    "options": [
      "تقلل من فترة صلاحية الطعام",
      "تقلل من سرعة التفاعل الكيميائي",
      "تزيد من مساحة السطح",
      "تزيد من سرعة التفاعل الكيميائي"
    ],
    "correct": 1
  },
  {
    "id": 156,
    "question": "تعد المادة الكيميائية التي تحفظ الطعام وتمنعه من التلف مثالاً على:",
    "url": "",
    "options": [
      "العامل المساعد",
      "الأنزيم",
      "المواد المتفاعلة",
      "المثبطات"
    ],
    "correct": 3
  },
  {
    "id": 157,
    "question": "تستخدم سارة بعض أنواع الفاكهة كالأناناس عند تحضير اللحم لشوائه لأنها تعمل على جعل اللحوم طرية، لذا تعتبر مواد:",
    "url": "",
    "options": [
      "مثبطة",
      "متفاعلة",
      "محفزة",
      "نواتج"
    ],
    "correct": 2
  },
  {
    "id": 158,
    "question": "وجود العامل المساعد...",
    "url": "",
    "options": [
      "يوقف التفاعل",
      "يزيد طاقة التنشيط الازمة للتفاعل",
      "يبطئ من سرعة التفاعل",
      "يقلل طاقة التنشيط الازمة للتفاعل"
    ],
    "correct": 3
  },
  {
    "id": 159,
    "question": "تلعب الإنزيمات دوراً مهماً في سلسلة التفاعلات الكيميائية، حيث تعد:",
    "url": "",
    "options": [
      "مواد ترفع طاقة التنشيط الالزمة للتفاعل",
      "مثبطات تبطئ سرعة التفاعل",
      "مواد تستهلك خلال التفاعل",
      "عوامل مساعدة تسرع التفاعل دون أن تستهلك"
    ],
    "correct": 3
  },
  {
    "id": 160,
    "question": "أي العبارات التالية تمثل استنتاجاً صحيحاً من خلال الرسم البياني أمامك؟",
    "url": "image/s160.JPG",
    "options": [
      "تقلل المثبطات من طاقة التنشيط",
      "لا تؤثر المحفزات في طاقة التنشيط",
      "تزيد الأنزيمات من طاقة التنشيط",
      "تقلل المحفزات من طاقة التنشيط"
    ],
    "correct": 3
  }
];
